/* (No Comment) */
"Bear Note" = "Note Bear";

/* Bundle name */
"CFBundleName" = "Bear";

/* (No Comment) */
"Evernote Archive" = "Archive Evernote";

/* (No Comment) */
"Markdown Text" = "Texte Markdown";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2020 Shiny Frog. Tous droits réservés.";

/* (No Comment) */
"Plain Text" = "Texte simple";

/* (No Comment) */
"Text Bundle" = "Bundle de texte";

